{
    "PostData" :[

		//แบบไม่มีคอมเม้น
		
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อุปกรณ์เก็บตัวอย่างน้ำลายแบบใหม่ที่ได้รับแรงบันดาลใจจากอมยิ้ม ช่วยให้การเก็บน้ำลายเพื่อวินิจฉัยง่ายขึ้น\n\nการเก็บน้ำลายเพื่อการวินิจฉัยโรคต่าง ๆ ทางการแพทย์ มักใช้วิธีการกวาดคอ ซึ่งหากใครเคยได้ทำก็คงจะรู้ว่า เป็นความรู้สึกที่ยากจะบรรยาย และคงไม่อยากทำบ่อย ๆ แน่ แต่การเก็บน้ำลายเพื่อวินิจฉัยโรคก็ยังมี อีกหลายวิธี เช่น ชุดตรวจโควิด-19 แบบน้ำลาย ผู้ตรวจต้องบ้วนน้ำลายลงในอุปกรณ์ แต่วิธีการเช่นนี้ก็ยังไม่ใช่ วิธีการที่น่าพึงพอใจ หรือชวนให้ทำได้บ่อย ๆ อุปกรณ์การเก็บตัวอย่างน้ำลายจึงถูกพัฒนาขึ้นในรูปแบบ ของอมยิ้ม เก็บตัวอย่าง น้ำลายเพื่อให้มีความสะดวกสบายมากยิ่งขึ้นและไม่เกิดอาการเจ็บหรือระคายเคืองกับ ร่างกาย\n\n#อุปกรณ์เก็บตัวอย่างน้ำลาย #การเก็บน้ำลาย #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post15"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "ทีมวิศวกร ม.พรินซ์ตัน ค้นพบโปรตีนจาก ไข่ขาว ช่วยกำจัดขยะไมโครพลาสติกในน้ำทะเลได้ถึง 99% และมีต้นทุนในการผลิตต่ำ\n\nในทุกวันนี้มีขยะพลาสติกจำนวนมากมายบนโลกไม่ได้รับการกำจัดลงอย่างถูกต้อง ซึ่งขยะพลาสติกจำนวนมากมักมีจุดจบอยู่ที่ท้องทะเลและมหาสมุทร ก่อนที่ต่อมาแสงอาทิตย์ก็จะทำให้อนุภาคของพลาสติกแตกตัวแล้ว ค่อย ๆ เปลี่ยนขยะพลาสติกชิ้นใหญ่ ให้กลายเป็นพลาสติกชิ้นจิ๋ว หรือ “ไมโครพลาสติก” (Microplastic) ที่มนุษย์ไม่สามารถมองเห็นด้วยตาเปล่าได้\n\n โดยไมโครพลาสติกนี้มีขนาดเล็กเสียจนมันสามารถเข้าไป อยู่ได้ในทุก ๆ ที่ไล่ตั้งแต่ภายในอวัยวะของสัตว์ทะเล ไปจนถึงร่างกายของมนุษย์ที่บริโภคสัตว์ทะเลเข้าไปอีกที หนึ่ง ถึงขนาดที่มีการคาดการณ์ว่า ประชากรร้อยละ 80 บนโลกนั้น มีไมโครพลาสติกอยู่ในกระแสเลือด ซึ่งอาจเป็นต้นตอของโรคร้ายต่าง ๆ ได้ในอนาคต นักวิทยาศาสตร์จากมหาวิทยาลัยพรินซ์ตัน สหรัฐอเมริกา จึงได้เข้ามาเป็นส่วนหนึ่งในการคิดค้นนวัตกรรม ที่ช่วยแก้ไขปัญหาขยะไมโครพลาสติกในท้องทะเล ซึ่งมี ความท้าทายอยู่ที่ว่า จะทำอย่างไรให้มีต้นทุนค่าใช้จ่าย ต่ำที่สุด เพื่อที่ประเทศต่าง ๆ จะสามารถนำไปใช้งานได้\n\n เครก อาร์โนลด์ (Craig Arnold) ผู้นำการวิจัยใน เรื่องการแก้ไขปัญหาขยะไมโครพลาสติกในทะเลได้เกิด ความคิดขึ้นมาในขณะที่เขากำลังรับประทานแซนด์วิชอยู่ ว่าส่วนประกอบในขนมปังก็อาจช่วยกรอง ไมโครพลาสติกจากน้ำทะเลได้ แต่เมื่อทางทีมงานได้ลองนำสูตรขนมปังต่าง ๆ มาแปรรูปเป็นวัสดุที่โครงสร้าง เบาคล้ายฟองน้ำ หรือ แอโรเจล (Aerogel) ก็ดันปรากฏว่าไม่ได้ให้ผลลัพธ์ตามที่ต้องการเท่าใดนัก\n\nหลังจากนั้นนักวิทยาศาสตร์กลุ่มนี้ได้ลองเปลี่ยนจากขนมปังเป็นวัตถุดิบจากส่วนอื่น ๆ ของแซนด์วิช อย่างเช่น ไข่ไก่ แทน จนกระทั่งพวกเขาสามารถสังเคราะห์โปรตีนจากไข่ขาวและนำมาผสมกับวัสดุอื่น ๆ ให้กลายเป็น แอโรเจล ได้สำเร็จ ด้วยวิธีการนำไข่ขาวไปแช่แข็งแบบสุญญากาศ ก่อนที่จะให้ความร้อนที่อุณหภูมิ 900 องศาเซลเซียส ซึ่งทำให้เกิดโครงสร้างที่มีความแข็งแรง และสามารถกรองไมโครพลาสติกได้ถึง 99% เลยทีเดียว\n\nอย่างไรก็ดี นักวิทยาศาสตร์จากมหาวิทยาลัยพรินซ์ตันก็ยังคงมีความกังวลว่าการผลิตวัสดุกรองไมโครพลาสติก จากไข่ขาวนั้น อาจไปรบกวนอุตสาหกรรมอาหารได้ ถึงแม้จะมีราคาที่ถูกก็ตาม โดยเครก อาร์โนลด์ ก็ได้ทดสอบแล้วว่าโปรตีนประเภทอื่น ๆ นอกจากไข่ขาวก็สามารถนำมาใช้งานได้เช่นกัน เพียงแต่ว่าวัสดุประเภทไหนมีความคุ้มค่าในกระบวนการผลิตที่สุด ก็ยังคงเป็นเรื่องที่ต้องค้นหากันต่อไป\n\n#ขยะไมโครพลาสติก #ไข่ขาว #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post16"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "วิจัย “ยาเลิกบุหรี่” สำเร็จ องค์การเภสัชกรรมวิจัยยาไซทิซีน พร้อมนำขายต้นปี 67\n\nข้อมูลจากสำนักงานสถิติแห่งชาติ พ.ศ. 2564 พบว่าคนไทยอายุ 15 ปีขึ้นไป สูบบุหรี่ถึง 9.9 ล้านคน และเสียชีวิตจากการสูบบุหรี่ ด้วยโรคต่าง ๆ โดยปัจจุบันมีเพียงยา 2 รายการ ที่บรรจุอยู่ในบัญชียาหลัก แห่งชาติได้แก่ ยาเม็ด nortriptyline และยาชงสมุนไพรหญ้าดอกขาว ดังนั้นเพื่อเป็นการช่วยผู้ที่ติดบุหรี่ ให้เข้าถึงยาเลิกสูบบุหรี่ที่มีประสิทธิภาพ และช่วยลดการเกิดโรคดังกล่าว องค์การเภสัชกรรมร่วมมือกับ คณะแพทยศาสตร์ มหาวิทยาลัยศรีนครินทรวิโรฒ วิจัยและพัฒนายาเลิกสูบบุหรี่ชนิดใหม่ คือ ยาเม็ด ไซทิซิน จีพีโอ (1.5 มิลลิกรัม) เป็นรายแรกในประเทศไทย\n\n ผลการวิจัยมีความปลอดภัย และมีประสิทธิผลดี ซึ่งอยู่ระหว่างการขออนุมัติทะเบียนจากสำนักงาน คณะกรรมการอาหารและยา (อย.) ประเภทยาควบคุมพิเศษ ที่จำหน่ายได้ในสถานพยาบาลเท่านั้น อีกทั้ง ผู้อำนวยการองค์การเภสัชกรรมกล่าวว่า หากเปลี่ยนมาใช้ ยาเม็ดไซทิซิน จีพีโอ มาใช้ในการรักษาแทน การรักษาในปัจจุบันที่ใช้ยาเม็ด Varenicline  จะทำให้ประหยัด งบประมาณค่ายาต่อคอร์สและลดระยะเวลา ในการรักษาได้ 3-4 เท่า รวมทั้งลดการนำเข้ายาจากต่างประเทศ ได้ประมาณ 12 ล้านบาทต่อปี โดยองค์การเภสัชกรรม จะเริ่มผลิตจำหน่ายยาในเดือน มกราคม 2567\n\n#องค์การเภสัชกรรม #ยาเลิกบุหรี่ #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post17"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "เล่นมือถือในที่มืดนานทำให้เป็นมะเร็งตา หรือตาบอดถาวร\n\nคนไข้คนนี้เขาเลนเกมส์เล่นไลน์..เล่นมือถือแบบไม่ ยอมหยุดพักบ้างและชอบเล่นในห้องทีมืด เล่นจนเลือดนัยตาไหลซึมออกมา ยากแก่การักษา คุณหมอบอกว่าอาจจะเป็นมะเร็งในตาก็เหรืออาจจะ ตาบอดถาวร พวกเราต้อง ตระหนักให้จงหนักถึงภัยนี้ ควรจะดูไว้เป็นแบบอย่างถ้าไม่อยากตาบอด\n\n#ตาบอดถาวร #มะเร็งตา #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post18"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "แมลงก้นกระดกมีสารพิษชนิดเหลว เมื่อสัมผัสจะเสียชีวิต\n\nแมลงก้นกระดกมีสารพิษชนิดเหลว เมื่อสัมผัสผิวเราตายลูกเดียวเลยบอกเด็กๆ เพื่อนๆ ด้วยว่า หากมีแมลงแบบนี้มาเกาะใช้ปากเป่าไล่ก็ได้ แล้วห้ามใช้มือตีมันเด็ดขาด หมอเน้นว่าถ้าแชร์เรื่องนี้ออกไปสักสิบคนอย่างน้อยช่วยชีวิตคนได้ถึงหนึ่งชีวิต\n\n#แมลงก้นกระดก #สารพิษ #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post19"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "กรมการจัดหางาน เปิดโครงการ “ไม่เลือกงาน ไม่ยากจน” ให้คนไทยมีรายได้เสริม\n\nกรมการจัดหางาน เปิดรับสมัครงาน โครงการ ไม่เลือกงาน ไม่ยากจน ให้คนไทยมีรายได้เสริมจากงานฝีมือ เปิดรับสมัครแล้ววันนี้ หากท่านใดสนใจในโครงการนี้ สามารถส่งงานฝีมือที่ทำเสร็จแล้วให้ทางโครงการ ได้เพื่อทางโครงการจะช่วยหางานให้กับท่าน จุดประสงค์ของโครงงานนี้มีเพื่อต้องการสร้างงาน สร้างรายได้ให้กับคนไทยผู้ที่มีทักษะทางด้านงานฝีมือ\n\n#หางาน #กรมการจัดหางาน #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post20"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อย.เผย “สารอะนิลีน” ห้ามใช้ในเครื่องสำอาง ตรวจสอบแล้วไม่พบจดแจ้งในไทย\n\nภก.วีระชัย นลวชัย รองเลขาธิการคณะกรรมการอาหารและยา (อย.) กล่าวถึงกรณีข่าวยึดสารอะนิลีนกว่า 5 แสนกิโลกรัมที่ท่าเรือแหลมฉบัง เตรียมส่งที่ลาว เพื่อนำไปผลิตเป็นเครื่องสำอาง ว่า สารอะนิลีน (ANILINE) จัดเป็นวัตถุอันตรายที่ใช้ในทางอุตสาหกรรมชนิดที่ 3 ในการกำกับดูแลของกรมโรงงานอุตสาหกรรม ซึ่งสหภาพยุโรป (EU) และกลุ่มประเทศสมาชิกอาเซียน รวมถึงไทยและลาวได้มีการกำหนดให้สารดังกล่าวเป็น สารที่ห้ามใช้เป็นส่วนผสมในเครื่องสำอาง เนื่องจากเป็นสารก่อมะเร็ง และจากการตรวจสอบไม่พบเครื่องสำอาง ที่จดแจ้งผลิตหรือนำเข้าที่มีส่วนผสมของสารอะนิลีนในไทย\n\n#สารอะนิลีน #เครื่องสำอาง #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post21"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "กระทรวงการคลังจัดทำเอกสารการเบิกถอนวงเงินฉุกเฉิน 840 ล้านบาท เพื่อให้ลูกค้า SME ธนาคารทหารไทย ได้สิทธิ์เงินกู้\n\nจากที่มีเอกสารราชการเปิดเผยเกี่ยวกับเรื่องกระทรวงการคลังจัดทำเอกสารการเบิกถอนวงเงินฉุกเฉิน         840 ล้านบาท เพื่อให้ลูกค้า SME ธนาคารทหารไทย ได้สิทธิ์เงินกู้\n\n#กระทรวงการคลัง #ธนาคารทหารไทย #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post22"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "สารไนไตรท์เป็นสาเหตุของการเกิดมะเร็งปอด\n\nได้มีผู้เผยแพร่บนสื่อสังคมออนไลน์ข้อมูลโดยระบุว่า สารไนไตรท์ วัตถุเจือปนอาหารที่ใช้อย่างแพร่หลาย ในผลิตภัณฑ์เนื้อสัตว์แปรรูป เช่น ไส้กรอก กุนเชียง แหนม แฮม เบคอน ฯลฯ โดยมักใช้ในรูปของเกลือ เช่น โซเดียมไนไตรท์ หรือโพแทสเซียมไนไตรท์ และเป็นสาเหตุของการเกิดมะเร็งปอด อันดับที่ 1 ซึ่งผู้ที่เป็นเบาหวาน และคนรักสุขภาพควรหลีกเลี่ยง\n\n#มะเร็งปอด #สารไนไตรท์ #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post23"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "คณะกรรมการควบคุมโรคฯ เห็นชอบเพิ่ม "โรคจากรังสีแตกตัว" เป็นโรคจากการประกอบอาชีพและโรคจาก สิ่งแวดล้อม หลังเกิดสถานการณ์เรื่องสารกัมมันตรังสีซีเซียม-137\n\nนพ.โอภาส การย์กวินพงศ์ ปลัดกระทรวงสาธารณสุข กล่าวว่า ในการประชุมคณะกรรมการควบคุมโรคจาก สิ่งแวดล้อม มีมติเห็นชอบกำหนดชื่อหรืออาการสำคัญของโรคเพิ่มเติม โดยเพิ่ม "โรคจากรังสีแตกตัว" เนื่องจากที่ผ่านมาเกิดสถานการณ์เรื่องสารกัมมันตรังสีซีเซียม-137 ทำให้สังคมเกิดความกังวล ซึ่งเมื่อถูก กำหนดไว้ตามกฎหมายแล้ว จะทำให้มีแนวทางจัดการสารกัมมันตรังสีและการตอบโต้ ได้ทันสถานการณ์ หากพบผู้ที่มีอาการเข้าได้กับนิยามอาการสำหรับการเฝ้าระวัง เช่น มีตุ่มน้ำ มีผื่น มีเรื่องของมะเร็งต่างๆ   เป็นต้น จะได้เกิดการเฝ้าระวังอย่างเป็นระบบ แต่ย้ำว่าไม่ใช่อาการสำหรับวินิจฉัยขั้นสุดท้ายว่าเป็นโรค\n\n#กรรมการควบคุมโรค #โรคจากรังสีแตกตัว #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post24"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "9 สัญญาณเตือนโรคไทรอยด์เป็นพิษ\n\nประชาชนโปรดระวัง 9 สัญญาณเตือนโรคไทรอยด์เป็นพิษ ดังนี้\n1. น้ำหนักตัวลดลง\n2. ใจสั่น\n3. หงุดหงิดง่าย\n4. ชีพจรเต้นเร็ว\n5. ตาโปน ผมร่วง\n6. ขี้ร้อน เหงื่อออกมาก\n7. ต่อมไทรอยด์บริเวณลำคอโตบวมขึ้น\n8. อุจจาระบ่อย\n9. ขาทั้งสองข้างอ่อนแรง\nซึ่งภาวะต่อมไทรอยด์เป็นพิษ คือ การที่ต่อมไทรอยด์สร้างฮอร์โมนออกมามากเกินไป ทำให้ระบบเผาผลาญในร่างกายทำงานมากขึ้น ซึ่งส่งผลให้น้ำหนักตัวลดลงอย่างรวดเร็ว ปัสสาวะและอุจจาระบ่อย และสมาธิสั้น\n\n#ไทรอยด์เป็นพิษ #ไทรอยด์ #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post25"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "การเกิดภาวะหยุดหายใจขณะหลับมากกว่า 5 ครั้ง ใน 1 ชั่วโมง เสี่ยงเป็นโรคหลอดเลือดสมอง หัวใจเต้นผิดจังหวะ และสมองเสื่อม\n\nการเกิดภาวะหยุดหายใจขณะหลับมากกว่า 5 ครั้ง ใน 1 ชั่วโมง เสี่ยงเป็นโรคหลอดเลือดสมอง หัวใจเต้นผิดจังหวะ และสมองเสื่อม โดยสามารถสังเกตได้จาก “เสียงกรน” และอาการตามลักษณะต่อไปนี้\n\n1) เสียงกรนสะดุดเป็นช่วง ๆ ไม่สม่ำเสมอ เสียงกรนเงียบไปช่วงหนึ่งและกลับมาหายใจเฮือกอีกครั้ง2) เมื่อตื่นนอน รู้สึกไม่สดชื่น อ่อนเพลีย รู้สึกเหมือนอดนอนทั้งที่นอนครบตามเวลาที่ควรนอนตลอดทั้งคืน3) ความจำสั้น ไม่มีสมาธิ หงุดหงิดง่าย การตัดสินใจไม่มีประสิทธิภาพ ง่วงนอนระหว่างวันหากพบว่าตัวเองมีอาการดังกล่าว ให้รีบไปพบแพทย์เพื่อตรวจอย่างละเอียดที่โรงพยาบาล\n\n#ภาวะหยุดหายใจ #โรคหลอดเลือดสมอง #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post26"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "แพทย์ผิวหนังเตือน “ต่อเล็บ” เสี่ยงติดเชื้อลุกลาม\n\nกรมการแพทย์โดยสถาบันโรคผิวหนังเตือน “ต่อเล็บ” ที่กำลังนิยมทำเล็บให้ยาวและสีสันสวยงาม ติดทนโดยการต่อเล็บเจล หรืออะครีลิค ซึ่งมีสารที่อาจทำให้เกิดการแพ้ สี่ยงต่อการติดเชื้อ ผู้ใช้บริการที่นิยมทำเล็บมือ และเท้า ควรเลือกร้านที่สะอาดปลอดภัย นายแพทย์สมศักดิ์ อรรฆศิลป์ อธิบดีกรมการแพทย์ กล่าวว่า การทำเล็บได้รับความนิยมกันอย่างแพร่หลายและยาวนาน ปัจจุบันได้มีการพัฒนาวิธีและวัสดุต่าง ๆ เพื่อช่วยใน การประกอบการทำเล็บให้คงทน และสวยงามมากยิ่งขึ้น\n\n แพทย์หญิงมิ่งขวัญ วิชัยดิษฐ ผู้อำนวยการสถาบัน โรคผิวหนัง กรมการแพทย์ กล่าวว่า การใช้เล็บพลาสติก เพื่อให้เล็บยาวขึ้นจะต้องใช้กาวเพื่อยึดติด ในกาวมักมี สารที่อาจก่อให้เกิดอาการผื่นแพ้สัมผัสได้ มีรายงาน ในบางรายพบว่าเกิดอาการเยื่อบุโพรงจมูกอักเสบ หรือหอบหืด พบอาการเล็บเปราะหรือเกิดการแยกเป็นโพรง ที่ปลายเล็บ การที่ชั้นของเล็บแยกออกจากกัน ทำให้โครงสร้างของเล็บไม่สามารถป้องกันเชื้อโรค อาจติดเชื้อรา  หรือเชื้อแบคทีเรียได\n\n้ ส่วนการต่อเล็บโดยใช้อะครีลิค การต่อเล็บชนิดนี้มีความเสี่ยงที่จะเกิดการติดเชื้อที่เล็บในบางรายพบว่า สีของเล็บเปลี่ยนแปลงไป หรือพบมีสะเก็ดขุยที่ใต้เล็บเพิ่มมากขึ้น มีรายงานว่าทำให้เกิดอาการชา ที่ปลายประสาททำให้เกิดผื่นแพ้สัมผัส หรือบริเวณอื่นของร่างกาย เช่น บริเวณเปลือกตา บางรายมีอาการ หอบหืด เป็นต้น\n\n#ต่อเล็บ #กรมการแพทย์ #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post27"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อาการโคลงเคลง​เสียการทรงตัว มีเสียงในหู​ น้ำในหูไม่เท่ากัน เป็นอาการของการขาดวิตามินบี\n\nทุกๆท่านลองสังเกตอาการของตนเองหรือคนรอบข้างท่านดู หากท่านใดมีอาการโคลงเคลง เสียการทรงตัว มีเสียงน้ำในหู น้ำในหูไม่เท่ากัน เป็นอาการของการขาดสารอาหารเรื้อรัง ต้องรับประทานวิตามินบีรวม เพราะวิตามินบีรวมเหล่านี้สามารถบำรุงเสริมสร้างเซลล์ประสาทให้ดีขึ้นได้\n\n#น้ำในหูไม่เท่ากัน #วิตามินบี #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post28"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "การโกหกบ่อย ๆ ส่งผลเสียต่อสมอง โกหกมากสมองส่วน amygdala ยิ่งทำงานน้อยลง\n\nใครที่ชอบโกหกบ่อย ๆ มีผลต่อสมอง ยิ่งโกหกมาก สมองส่วน อะมิกดาลา (amygdala) ที่ทำหน้าที่เกี่ยว กับอารณ์ยิ่งแย่ลง การโกหกยังทำให้เกิดภาวะหลงผิดอีกด้วย เพราะการโกหกบ่อย ๆ ส่งผลเสียต่อสมองโกหกมากสมองส่วน อะมิกดาลา(amygdala ซึ่งเป็นส่วนของสมองที่ทำหน้าที่รับผิดชอบเกี่ยวกับอารมณ์ สัญชาตญาณ ความจำของเหตุการณ์และอารมณ์ต่าง ๆ  ยิ่งทำงานน้อยลง\n\n#โกหก #สมอง #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post29"
			
		},
		{
			"Name" : "To DAY NEWS",
			"Icon" : "profile",
			"Icon2" : "",
			"Time" : "1 ชม.",
			"Description" : "อันตราย 'พลาสติกรีไซเคิล' ใช้กระติกน้ำแข็งใส่ข้าวเหนียว\n\nเมื่อวันที่ 4 มิ.ย. ผศ.ดร.เจษฎา เด่นดวงบริพันธ์ อ.ภาควิชาชีววิทยา คณะวิทยาศาสตร์ จุฬาลงกรณ์มหาวิทยาลัย ออกมาไขข้อข้องใจว่า ถ้ากระติกน้ำแข็งเป็นชนิดคุณภาพดี (food grade) ก็สามารถทนความร้อนระดับ ข้าวเหนียวร้อนได้ และไม่ได้มีสารพิษออกมาให้เป็นอันตราย แต่ถ้าเป็นกระติก ราคาถูกคุณภาพต่ำ ทำจากพลาสติกรีไซเคิลซ้ำก็เสี่ยงอันตราย ซึ่งเดี๋ยวนี้มีขายเกลื่อนและชอบซื้อมาใช้กัน เพราะราคาถูกกว่ามาก ส่วนผ้าขาวบางที่ใช้ปูในกระติก เพื่อรองกันข้าวเหนียวติดกระติก แน่นอนว่าควร ใช้ผ้าจริงๆ (ทำจากเส้นใยฝ้าย) มากกว่าผ้าไนล่อนที่เป็นเส้นใยสังเคราะห์ จำพวกโพลีเมอร์พลาสติก ทั้งนี้จริงๆ แล้วการใส่ข้าวในหม้อหรือถุงร้อน ก็น่าจะดีกว่าใช้ผ้าขาวบาง\n\n#พลาสติกรีไซเคิล #ข้าวเหนียว #ToDayNews",
			"LikeCount" : 100,
			"CommentCount" : 23,
			"ShereCount" : 48,
			"IsTask" : false,
			"PostImage" : "post30"
			
		}
		
		
	]
}

